tap "datawire/blackbird"
tap "derailed/k9s"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "int128/kauthproxy"
tap "robscott/tap"
tap "starkandwayne/cf"
tap "wata727/tflint"
brew "readline"
brew "ansible"
brew "atlantis"
brew "awscli"
brew "python@3.8"
brew "azure-cli"
brew "glib"
brew "go"
brew "dep"
brew "dislocker"
brew "fluxctl"
brew "gh"
brew "git"
brew "git-crypt"
brew "gitleaks"
brew "glib-openssl"
brew "gnu-sed"
brew "libevent"
brew "libusb"
brew "gnupg"
brew "gobject-introspection"
brew "graphviz"
brew "helm"
brew "hub"
brew "jansson"
brew "jid"
brew "jq"
brew "kind"
brew "krew"
brew "kubeaudit"
brew "kubectx"
brew "libconfig"
brew "lua"
brew "operator-sdk"
brew "packer"
brew "python-yq"
brew "sonobuoy"
brew "sops"
brew "swig"
brew "telegram-cli"
brew "teleport"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "yarn"
brew "ykpers"
brew "zsh"
brew "derailed/k9s/k9s"
brew "googlecontainertools/kpt/kpt"
brew "int128/kauthproxy/kauthproxy"
brew "robscott/tap/kube-capacity"
brew "starkandwayne/cf/spruce"
cask "aws-vault"
cask "lens"
cask "openscad"
cask "osxfuse"
